example_plot="""
【アウトプット例】
1枚目 - 表紙
(フック) 老け見え脱却
(ベース) 今日からできる　!首の乾燥ケア

2枚目
突然ですが、
「首のケアはしていますか？」

お顔の保湿はしっかりとできて行えているが、
首は何もしていないという方は多いのではないでしょうか。

首は乾燥するとシワができてしまい、
年齢が現れやすい部分のため
老け見えの原因となります。

そこで今回は今日からできる首の乾燥ケアをご紹介します。

あとでゆっくり読めるように
この投稿を保存しておくのがおすすめです。


3枚目
(見出し)
首の乾燥を防ぐ方法
①顔と同じように首までしっかり保湿する

(本文)
顔と首は、同じスキンケアを行うのが◎
顔のスキンケア後、手に残った化粧水や乳液を首まで伸ばしましょう。

時短できるのはオールインワンゲル。
顔に1ステップで済むオールインワンゲルなら、
多めに出して短時間で保湿ケアできます。

美容プロからアドバイス
特に入浴後に行うのが重要！
入浴後の肌はやわらかく、しっかり保湿成分を吸収してくれます。

4枚目
(見出し)
首の乾燥を防ぐ方法
②首を洗うときはぬるま湯でやさしく

(本文)
皮膚の薄い首は、ゴシゴシ洗わず、
ぬるま湯で優やさしくなで洗いするのがポイント！
ゴシゴシ洗ったり、熱いお湯をかけたりすると、
必要な皮脂まで洗い流され、乾燥の原因になります。

長時間、熱いお湯に首まで浸かると乾燥を引き起こすので注意。


5枚目
(見出し)
首の乾燥を防ぐ方法
③紫外線対策を忘れない

(本文)
首にも顔と同じように日焼け止めを塗りましょう。
スキンケアのように手に残ったもので伸ばすのではなく、
適量を首にも塗るのが重要。

秋や冬はタートルネックを着用したり、
マフラーなどで覆うのもGOOD！
ただし、肌触りの悪い生地ではなく、滑らかな生地を選びましょう。


6枚目
(見出し)
首の乾燥を防ぐ方法
④首回りの血行を促す

(本文)
リンパの流れを改善し老廃物を排出させて
血行を良くし、て肌の代謝を高めましょう。

＜マッサージのポイント＞
肌の負担にならないように指の腹を使う
首筋を押すようにマッサージ



7枚目
(見出し)
首の乾燥を防ぐ方法
⑤枕の高さやシーツの質を見直す

(本文)
高さがありすぎる枕 ⇒ 頭が上がって首が折れ曲がる ⇒血行不良やシワ

頭と首がまっすぐになる高さの枕を選びましょう。
枕カバーやシーツは首に触れるため、
綿や絹など肌触りの良い生地のものがおすすめ。



8枚目
(見出し)
＼こんなときあるある／
首にかゆみや赤みが出たときは？

(本文)
首にかゆみが出たときは「かかない」ことが大切。
特に乾燥した首は外部刺激に弱いため、
かくと余計かゆみが増してしまいます。

保冷剤などでそっと患部を冷やし、知覚神経を鎮めましょう。

市販薬や保湿ケアでも炎症が治まらないときは、きちんと皮膚科を受診しましょう


9枚目 - まとめ
(見出し)
まとめ
今日からできる首の乾燥ケア

(本文)
①顔と同じように首までしっかり保湿する
②首を洗うときはぬるま湯で優やさしく
③紫外線対策を忘れない
④首回りの血行を促す
⑤枕の高さやシーツの質を見直す


首の乾燥は老け見えにつながるので、
しっかりとケアして
ハリのある首を手に入れましょう。


今日から首のケアが始められるように
この投稿を保存しましょう。

"""
